[
    {
        "name": "South Korea",
        "info": "Capital - Seoul. \nSince the 21st century, this wonderful country has been renowned for its globally influential pop culture, particularly in music (K-pop), TV dramas (K-dramas) and cinema."
    },
    {
        "name": "Morocco",
        "info": "Capital - Rabat.\nMint tea is the national drink of Morocco.\nThis country is known for its Medinas, which are cities' historical downtowns and the place to hunt for traditional handicrafts."
    },
    {
        "name": "Norway",
        "info": "Capital - Oslo.\nNorway is known as the land of the Midnight Sun.\nIt's famous for its phenomenal fjords, lakes and magical skies."
    },
    {
        "name": "Canada",
        "info": "Capital - Ottawa.\nCanada has less gravity than anywhere else in the world. "
    },
    {
        "name": "Poland",
        "info": "Capital - Warsaw.\nPoland is known for being the home of delicious pierogi, former pope John Paul II, and Europe's most ancient old-growth forest."
    },
    {
        "name": "USA",
        "info": "Captial - Washington, D.C..\nNational language - English.\nThe United States is the only country that has all of Earth's five climate zones: tropical, dry, temperate, continental, and polar."
    },
    {
        "name": "UAE",
        "info": "Capital - Abu Dhabi.\nOfficial language - Arabic.\nThe UAE has a Minister for Happiness.\nThe Palm Jumeirah can be seen from space."
    },
    {
        "name": "France",
        "info": "Capital - Paris.\nFrance is smaller than Texas.\nFrance produces over 1,500 types of cheese.\nThis country has the highest number of Nobel Prize winners in literature in the world."
    },
    {
        "name": "Spain",
        "info": "Capital - Madrid.\nLike most languages, Spanish has its own very unique words which can not be translated in other languages.\nBeautiful, scenic, and incredibly relaxing, the Spanish beaches are one of the many reasons why so many people choose Spain as their beloved destination."
    },
    {
        "name": "Japan",
        "info": "Capital - Tokyo.\nManga and anime are perhaps Japan's biggest cultural export - and they make up one of the most recognizable art styles on the planet.\nThe Japanese flag is made up of a red circle, symbolizing the sun (it's known as the hinomaru in Japanese, means - circle of the sun)."
    }
]

 






   
